INSERT INTO `com_billing` (`id`, `call_id`, `cost_minute`, `cost_call`) VALUES
(1, 1, 1.87, 3.74),
(2, 7, 1.87, 9.35);


INSERT INTO `com_call` (`id`, `client_id`, `client_phone`, `abonent_phone`, `dt`, `call_long`, `call_type`) VALUES
(1, 1, '+74958761239', '+79256347895', '2022-02-12 10:36:01', 98.43, 'out'),
(2, 1, '+74958761239', '+74995628796', '2022-02-12 13:01:19', 149.32, 'in'),
(7, 2, '+74991278563', '+79165548947', '2022-02-12 17:40:21', 287.29, 'out');



INSERT INTO `com_client` (`id`, `name`, `money`) VALUES
(1, 'ООО \"Парус\"', 134.75),
(2, 'ООО \"Будущее уже тут\"', 1.66);


INSERT INTO `com_price` (`id`, `dt_from`, `dt_till`, `cost`) VALUES
(1, '2020-01-11 00:00:00', '2020-12-31 23:59:59', 1.34),
(2, '2021-01-11 00:00:00', '2021-12-31 23:59:59', 1.65),
(3, '2022-01-11 00:00:00', NULL, 1.87);

